class Constants:
    url_samokat = "https://qa-scooter.praktikum-services.ru/"
    how_much_does_it_cost_answer = "Сутки — 400 рублей. Оплата курьеру — наличными или картой."
    want_several_scooters_answer = "Пока что у нас так: один заказ — один самокат. Если хотите " \
    "покататься с друзьями, можете просто сделать несколько заказов — один за другим."

    what_time_rent_answer = "Допустим, вы оформляете заказ на 8 мая. Мы привозим " \
    "самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, " \
    "когда вы оплатите заказ курьеру. Если мы привезли самокат 8 мая в 20:30, " \
    "суточная аренда закончится 9 мая в 20:30."

    can_i_order_scooter_now_answer = "Только начиная с завтрашнего дня. Но скоро станем расторопнее."
    can_i_return_scooter_earlier_answer = "Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому номеру 1010."

    do_u_bring_charger = "Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — даже если будете кататься без " \
    "передышек и во сне. Зарядка не понадобится."

    can_i_cancel_order_answer = "Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. Все же свои."
    i_from_mkad_answer_answer = "Да, обязательно. Всем самокатов! И Москве, и Московской области."